export default [
	{
		"id": "56c782f18990ecf954f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.",
	},
	{
		"id": "561232f18990ecf954f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.",
	},
	{
		"id": "56c782f11230ecf954f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.",
	},
	{
		"id": "56c781238990ecf954f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов, используя Lorem Ipsum для распечатки образцов.",
	}
]