export default [
	{
		"id": "56c782f1899123f954f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.",
		"name": "Иванов Иван",
		"company": "ООО \"Газпром-Арена\"",
	},
	{
		"id": "561232f18990ecf123f6e027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.",
		"name": "Иванов Иван",
		"company": "ООО \"Газпром-Арена\"",
	},
	{
		"id": "56c782f11230ecf954123027",
		"title": "РАБОТАЕТЕ ЛИ ВЫ ПО 249 ФЗ?",
		"text": "Lorem Ipsum - это текст-\"рыба\", часто используемый в печати и вэб-дизайне. Lorem Ipsum является стандартной \"рыбой\" для текстов на латинице с начала XVI века. В то время некий безымянный печатник создал большую коллекцию размеров и форм шрифтов.",
		"name": "Иванов Иван",
		"company": "ООО \"Газпром-Арена\"",
	}
]